{
    "sentence": {
        "0": "Jont Cole, COO at JLL Professional & Advisory and Alternatives, added: “JLL is engaging with ParkBee to enable landlords to secure additional revenue from under-utilised car parking.",
        "1": "Pierre-Antoine Dusoulier, CEO and Founder of iBanfirst, said: “Elaia and Bpifrance, notably through its Large Venture fund, are two major players in French venture capital and their ability to support the entrepreneurs and companies they invest in is well established.",
        "2": "By adding XpertEye’s real-time support or remote assistance to the operator, we truly have a winning combination,” Peter Verstraeten, CEO Proceedix stated.",
        "3": "NEW YORK – Inivata said on Wednesday that it has signed an agreement with Agendia to commercialize Inivata's liquid biopsy assay for minimal residual disease detection in breast cancer.",
        "4": "Wind Analytics – LivLiner Inside: AI-based solution, co-created by 3E and Livliner, for automated production loss identification and diagnosis, providing forward-looking insights and actionable recommendations to boost wind asset performance.",
        "5": "BOSTON, Feb. 16, 2018 (GLOBE NEWSWIRE) -- Bynder , a global leader in digital asset management (DAM), today announced that it has entered into a definitive agreement to acquire Shutterstock's digital asset management business, known as Webdam (NYSE:SSTK).",
        "6": "Kees van Lede, Chief Executive Officer, CarePay Ltd said, “This partnership will help CarePay improve the M-TIBA platform’s capability and reach.",
        "7": "TORONTO, June 9, 2021 \/PRNewswire\/ -- FitTrack - the modern health management ecosystem - today partners with human imaging company Advanced Human Imaging (AHI) to announce FitScan.",
        "8": "PARIS—Satellite fleet operator SES on May 26 said it would raise new equity to purchase 100 percent of medium-Earth-orbit Internet-delivery constellation O3b Networks, exercising a call option with O3b minority shareholders and eliminating the possibility of an O3b stock offering.",
        "9": "In conjunction with the announcement of the Voxbone acquisition, Bandwidth expects that it will report third quarter revenue and non-GAAP EPS that are above the guidance ranges provided on July 30."
    },
    "score": {
        "0": 53.96,
        "1": 51.94,
        "2": 51.92,
        "3": 51.75,
        "4": 51.62,
        "5": 51.23,
        "6": 51.17,
        "7": 51.15,
        "8": 51.13,
        "9": 51.12
    }
}