{"sentence":{"0":"To ensure there’s more clarity regarding taxi prices all over the world, a survey done by Taxi2Airport.com lists the most and least expensive countries for taxi fares.They found that Switzerland had the most expensive taxi fare at €22.68 (Rs 1800) for 5km, and Egypt was the cheapest country to get a cab in—a 5km rise costs only 0.84 euro (Rs 66).","1":"An interesting point here is that the Baerbock\/Habeck era at the Greens has often been marked by dealing with one of the party’s identity conflicts by being more ambitious on the others – for example, trying to transcend the realo\/fundi split by running to the left on social and economic policy and arguing for the exclusion of capital investment from the so-called debt-brake – and picking Baerbock could be understood in this light.","2":"“If it was to ten, he’d win, and if we played another 100 times, he’d probably win them all,” Rogers says.","3":"If he goes to the Olympics, he could become only the third American to earn medals at both the Winter and Summer Olympics, after Eddie Eagen in 1920 (gold in light heavyweight boxing) and 1932 (gold in four-man bobsled) and Lauryn Williams in 2004 (silver in 100 meter track), 2012 (gold in 400 relay, though she did not run in final) and 2014 (silver in two-woman bobsled).","4":"We have another one, regarding expense management, which is MobileXpense, it’s a Belgian company, with a global presence.","5":"“The solar panel array does two things, it collects solar in the summertime but it also has a bifacial system that collects off of the surface and patio space in the wintertime,” Jeff Hatch with Hatch Design and Architecture previously told the planning and zoning commission.","6":"“He was asking someone else to lift the trophy with him and it was like: ‘No Hendo, this is your moment and you’ve earned the right, you deserve the right to go along with the other captains who have done it and go down in history for this club,’” said Milner.","7":"Image 1 of 7 (Image credit: Robo Wunderkind) Image 2 of 7 (Image credit: Robo Wunderkind) Image 3 of 7 (Image credit: Robo Wunderkind) Image 4 of 7 (Image credit: Robo Wunderkind) Image 5 of 7 (Image credit: Robo Wunderkind) Image 6 of 7 (Image credit: Robo Wunderkind) Image 7 of 7 (Image credit: Robo Wunderkind)","8":"I knew none of this when I was handed a foil for the first time to face off with two-time Olympian James-Andrew Davis.","9":"Let me tell you a short story: In the early 2000s, there used to be a lot of accidents in the Ojoo end of the Lagos-Ibadan-Oyo expressway."},"score":{"0":56.63,"1":55.62,"2":55.55,"3":55.49,"4":55.44,"5":55.27,"6":55.17,"7":55.13,"8":55.12,"9":55.07}}